STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس بيكثون **
•• من الاسفل بعض الخيارات التي ستساعدك في بيكثون.""",
    2: """🎉** حول بيكثون**
🧿 بيكثون هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و بيكثون هو افضل سورس من ناحية الامان.
❣ قناة السورس **@PICTH0N**""",
    3: """**💡• قنوات السورس •**
قناة الكلايش:  @picthon4
قناة الملاحظات: @picthon5
قناة السورس: @PICTH0N
قناة المساعدة: @picthonSupport
مجموعة المساعدة: @picthonSupport""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@picthonSupport**.
• شكرا لك لقرائتك هذه المقالة.""",
}
